/* Save succeeded */
"Capture saved" = "Captura salva";

/* plugin name */
"File" = "Arquivo";

/* invalid profile */
"Invalid Profile" = "Perfil inválido";

/* fix profile suggestion */
"Open Preferences > Share to fix this issue." = "Abra Preferências > Compartilhamento para corrigir esse problema.";

/* plugin button tooltip */
"Save captures to a local file." = "Salve as capturas em um arquivo local.";

